<?php
$this->title = 'Главная страница';
$this->params['main_nav_current'] = 'account';
?>
<div class="row">
	<div class="col-xs-12">
		<div class="panel">
			<div class="panel-body">
				<p>
				Здравствуйте! Вы находитесь на главной странице сервиса Техновизор.Склад. 
				</p>
				<p>
				Для начала работы воспользуйтесь главным меню, расположенным слева. 
				</p>
				<p>
				Если у вас возникли вопросы по работе с системой - воспользуйтесь разделом <a href="/help/">справка</a>.
				</p>
			</div>
		</div>
	</div>
</div>